gcc
git
htop
pandoc
ssh-copy-id
the_silver_searcher
vim
wget
tmux
cask
node
reattach-to-user-namespace
diff-so-fancy
watch
go
python3
composer
ctop
bash-completion@2
cmake
mosh
boost
clang-format
