amatiasq.sort-imports@6.3.1
bbenoist.vagrant@0.5.0
cbrevik.toggle-format-on-save@0.2.0
drewbarrett.vscode-coffeescript-preview@1.0.1
emily-curry.base16-tomorrow-dark-vscode@0.0.18
felixfbecker.php-intellisense@2.3.14
golang.go@0.32.0
mikestead.dotenv@1.0.1
mrmlnc.vscode-apache@1.2.0
ms-azuretools.vscode-docker@1.20.0
ms-vscode-remote.remote-containers@0.209.6
ryuta46.multi-command@1.5.1
vscodevim.vim@1.22.2
waderyan.gitblame@8.1.0
zhuangtongfa.material-theme@3.13.20
