amatiasq.sort-imports
bbenoist.vagrant
cbrevik.toggle-format-on-save
drewbarrett.vscode-coffeescript-preview
emily-curry.base16-tomorrow-dark-vscode
felixfbecker.php-intellisense
golang.go
mikestead.dotenv
mrmlnc.vscode-apache
ms-azuretools.vscode-docker
ms-vscode-remote.remote-containers
ryuta46.multi-command
vscodevim.vim
waderyan.gitblame
zhuangtongfa.material-theme
