git
htop
pandoc
ssh-copy-id
the_silver_searcher
vim
wget
tmux
node
reattach-to-user-namespace
watch
go
python3
composer
ctop
bash-completion@2
cmake
mosh
clang-format
vagrant-completion
less
gcc@7
fpp
diff-so-fancy
ghostscript # for mactex
jpeg # for mactex
libtiff # for mactex
