sublime-text
ccleaner
flux
puush
iterm2
google-chrome
google-backup-and-sync
skim
slack
spectacle
# java8
intellij-idea
# clion
# xquartz
virtualbox
isyncr
4k-youtube-to-mp3
android-file-transfer
messenger
postman
# dash
mactex
microsoft-office
disk-inventory-x
# phpstorm
# goland
vagrant
mysqlworkbench
# sequel-pro
docker
